adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
aircrack-ng
alsa-utils
apache
apm
arc-gtk-theme
at
atom
autoconf
automake
bash
bc
bind-tools
binutils
bison
bzip2
compton
coreutils
cower
cpupower
crda
cronie
cryptsetup
debtap
device-mapper
dhcpcd
dialog
diffutils
dmenu
driftnet-git
dsniff
e2fsprogs
electrum
ettercap
exif
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
font-mathematica
gawk
gcc
gcc-libs
gettext
git
gksu
glibc
google-chrome
gparted
grep
groff
grub
gtk3-print-backends
gvfs
gvfs-afc
gzip
i3-gaps-git
i3lock-color-git
i3status
inetutils
inkscape
iproute2
iputils
iw
jfsutils
jq
jre8-openjdk
lemonbar-xft-git
less
leveldb
libgpod
libplist
libtool
licenses
linux
linux-headers
logrotate
lsdesktopf
lsof
lua
lvm2
lxappearance
m4
maim
make
man-db
man-pages
markdown
mathjax
mcelog
mdadm
mlocate
mongodb
mpc
mpd
mprime
mpv
musixmatch
mutt
nano
ncmpcpp-git
netctl
nmap
nodejs
npm
nss-mdns
numix-icon-theme-git
obs-studio
opencl-headers
opencl-mesa
openssh
openvpn
openvpn-update-resolv-conf
pacaur
pacman
pamixer
paper-icon-theme-git
parted
patch
pavucontrol
pciutils
pcmciautils
perl
pinta
pkg-config
pkgfile
playerctl
pm-utils
postgresql
procps-ng
psmisc
pulseaudio
pygtk
pyrit
python
python-dbus
python-gobject
python-pip
python-pyqt4
python-xdg
python2-dbus
qbittorrent
qt5-base
redshift-minimal
reiserfsprogs
rfkill
rofi
ruby
ruby-bundler
rxvt-unicode
s-nail
scid
screenfetch
scrot
sed
shadow
spotify
steam
stockfish
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-latexextra
texlive-publishers
texlive-science
thunar
thunderbird
tor
tor-browser-en
tree
ttf-ancient-fonts
ttf-font-awesome
ttf-liberation
ttf-mac-fonts
ttf-ms-fonts
ttf-paratype
udevil
unrar
unzip
usbmuxd
usbutils
util-linux
vim
weechat
which
whois
wireless-regdb
wireshark-cli
wireshark-gtk
wpa_supplicant
xclip
xcursor-pulse-glass
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-voodoo
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-utils
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xprobe2
xterm
zathura
zathura-djvu
zathura-pdf-mupdf
zoom
zsh
