alsa-utils
aurman
autoconf
automake
bash
binutils
bison
bzip2
cmake
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gettext
git
glibc
google-chrome
grep
groff
grub
gzip
i3-gaps
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
lemonbar-xft-git
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mpv
mupdf
nano
netctl
ntfs-3g
ntp
openssh
openvpn
os-prober
pacman
pamixer
patch
pavucontrol
pciutils
pcmciautils
perl
pigz
pkgconf
powerline-fonts
private-internet-access-vpn
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python
python-pip
python2
python2-pip
qbittorrent
redshift
reiserfsprogs
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
tk
unrar
usbutils
util-linux
vi
vim
which
wpa_actiond
wpa_supplicant
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
